<template>
  <article>
    <h1 class="headline">
      Инструкция для собственника помещения в МКД
      по голосованию на общем собрании собственников
      жилья в многоквартирном доме с использованием
      информационной системы
      <span class="avoid-wrap">
        «Моя Квартира»
      </span>
    </h1>
    <section class="article-content">
      <p>
        Эта инструкция объясняет, как скачать
        <a href="https://play.google.com/store/apps/details?id=ru.roskvartal.myapartment" class="link">
          мобильное приложение «Моя Квартира»
        </a>
        и пользоваться им для голосования на общем
        собрании собственников жилья в многоквартирном
        доме с использованием информационной системы.
      </p>
      <ol>
        <li>
          Зайдите в Google Play и скачайте
          <a href="https://play.google.com/store/apps/details?id=ru.roskvartal.myapartment" class="link">
            мобильное приложение «Моя Квартира»
          </a>.
        </li>
        <li>
          Приложение «Моя Квартира» установится
          автоматически.
        </li>
        <li>
          Добавьте в приложение адрес своего дома:
          наберите адрес вручную или дайте согласие
          на определение адреса по вашему
          местоположению.
        </li>
        <li>
          Добавьте в приложение номер своей квартиры
          (помещения).
        </li>
        <li>
          Войдите в раздел «Голосования», чтобы увидеть
          список голосований на ОСС.
          <img src="https://176428.selcdn.ru/MyApartment/instruction/01.png" alt="Пункт меню. Раздел Голосования" class="illustration">
        </li>
        <li>
          Выберите нужное голосование и подтвердите вашу
          личность, написав номер телефона или адрес
          электронной почты, которые вы указали в заявлении.
          <img src="https://176428.selcdn.ru/MyApartment/instruction/02.png" alt="Список голосований" class="illustration">
        </li>
        <li>
          Введите код, который вы получили по смс или email.
          <img src="https://176428.selcdn.ru/MyApartment/instruction/05.png" alt="Авторизация" class="illustration">
        </li>
        <li>
          Ознакомьтесь с вопросами, включёнными в повестку дня.
          <img src="https://176428.selcdn.ru/MyApartment/instruction/06.png" alt="Список вопросов" class="illustration">
        </li>
        <li>
          Изучите прикреплённые к отдельным вопросам или ко всему собранию документы.
          <img src="https://176428.selcdn.ru/MyApartment/instruction/07.png" alt="Прикрепленные документы к собранию" class="illustration">
        </li>
        <li>
          Проголосуйте по всем вопросам сразу или пропустите
          какой-либо вопрос, чтобы вернуться к нему позже.
          Промежуточные результаты голосования сохраняются.
          <img src="https://176428.selcdn.ru/MyApartment/instruction/09.png" alt="Раздел голосования" class="illustration">
        </li>
        <li>
          После принятия решения по всем вопросам вы можете
          посмотреть промежуточные результаты и отправить
          результаты голосования администратору ОСС. Для
          этого нажмите кнопку «Подтвердить». Приложение
          покажет, что ваш голос учтён.
          <img src="https://176428.selcdn.ru/MyApartment/instruction/14.png" alt="Завершение голосования" class="illustration">
        </li>
      </ol>
      <p>
        После того, как собрание закончится, вы сможете
        посмотреть результаты голосования.
      </p>
    </section>
  </article>
</template>
