<template>
  <article>
    <h1 class="headline">
      Правила <br>
      проведения общих собраний
      собственников помещений в многоквартирном доме с
      использованием Информационной системы
      <span class="avoid-wrap">«Моя Квартира»</span>
    </h1>
    <section class="article-content">
      <p class="counter-paragraph">
        Настоящие Правила проведения общего собрания собственников с использованием Информационной системы «Моя Квартира»
        (далее – Правила) определяют порядок проведения общих собраний собственников помещений в многоквартирном доме
        (далее – ОСС) с использованием информационной системы «Моя Квартира» (далее – ИС «Моя Квартира»), разработанной
        Обществом с ограниченной ответственностью «Интернет-служба для управляющих организаций» (далее – Оператор),
        расположенной по адресу
        <a href="https://мояквартира.рф/правила" class="link avoid-wrap">
          https://мояквартира.рф/правила
        </a>.
      </p>
      <p class="counter-paragraph">
        Пользователями ИС «Моя Квартира» являются администраторы и собственники помещений определенного многоквартирного
        дома. Согласно п. 3.3. ч. 2 ст. 44 ЖК РФ под администраторами понимаются «лица, которые от имени собственников
        уполномочены на использование системы или иных информационных систем при проведении ОСС в форме заочного голосования».
      </p>
      <p class="counter-paragraph">
        Для получения собственниками возможности голосования с использованием ИС «Моя Квартира», собственники соглашаются
        с Пользовательским соглашением, расположенным по адресу https://мояквартира.рф/соглашение.
      </p>
      <p class="counter-paragraph">
        Правилами установлено, что проведение ОСС возможно с использованием ИС «Моя Квартира». Голосования собственников
        по вопросам повестки дня на ОСС с использованием ИС «Моя Квартира» обеспечивается через сеть интернет путем формирования
        электронного решения собственника.
      </p>
      <p  class="counter-paragraph">
        Для участия в ОСС с использованием ИС «Моя Квартира» необходимо:
      </p>
      <ul>
        <li>
          принятие решения ОСС об использовании ИС «Моя Квартира»
          при проведении ОСС в форме очно-заочного/заочного
          голосования с использованием ИС «Моя Квартира».
        </li>
        <li>
          собственноручно Заявление на предоставление доступа к ИС
          «Моя Квартира» (далее – Заявление) от каждого
          собственника помещения.
        </li>
      </ul>
      <p class="counter-paragraph">
        Для подтверждения личности и использования ИС «Моя Квартира»
        согласно ч. 2 ст. 5 № 63-ФЗ «Об электронной подписи»
        применяется:
      </p>
      <ul>
        <li>
          Логин – контактный номер телефона или адрес электронной почты.
        </li>
        <li>
          Пароль – код, отправленный на контактный номер телефона или
          адрес электронной почты.
        </li>
      </ul>
      <p>
        Конфиденциальность логина и пароля обеспечивается собственником
        самостоятельно. Любые действия, произведенные с использованием логина
        и пароля собственника, признаются совершенными самим собственником и
        оспариванию не подлежат.
      </p>
      <p class="counter-paragraph">
        Датами уведомления собственников о проведении, и результатах ОСС
        являются даты отправки сообщений на адрес электронной почты и
        (или) на мобильный телефон, указанные в Заявлении.
      </p>
      <p class="counter-paragraph">
        Решения, принятые на ОСС с использованием ИС «Моя Квартира»,
        являются обязательными для всех собственников помещений в
        многоквартирном доме.
      </p>
      <p class="counter-paragraph">
        ИС «Моя Квартира» может использоваться при проведении ОСС
        посредством очно-заочного/заочного голосования, предусматривающего
        возможность очного обсуждения вопросов и принятия решений по вопросам,
        поставленным на голосование, а также возможность передачи решений,
        оформленных в письменной форме, администратору.
      </p>
      <p class="counter-paragraph">
        Администратор самостоятельно несет ответственность за первичное
        проведение ОСС по принятию решения о проведении ОСС с использованием
        ИС «Моя Квартира».
      </p>
      <p class="counter-paragraph">
        ИС «Моя Квартира» разработана в соответствии с требованиями жилищного
        законодательства РФ о порядке проведения ОСС с использованием
        информационной системы.
      </p>
      <p class="counter-paragraph">
        Для создания ОСС с использованием ИС «Моя Квартира» администратор
        переходит на страницу создания ОСС.
      </p>
      <p class="counter-paragraph">
        Для голосования на ОСС с использованием ИС «Моя Квартира» собственник
        переходит на страницу выбора способа голосования.
      </p>
      <p class="counter-paragraph">
        Оператор имеет право вносить изменения в настоящее Положение.
        При внесении изменений в актуальной редакции указывается дата последнего
        обновления. Новая редакция Положения вступает в силу с момента её
        размещения, если иное не предусмотрено новой редакцией Положения.
        Действующая редакция всегда находится на странице по адресу
        <a href="https://мояквартира.рф/правила" class="link avoid-wrap">
          https://мояквартира.рф/правила
        </a>.
      </p>
    </section>
  </article>
</template>
